export const newsdata = [
    {
        id: "1",
        "title": "সদস্য সম্মেলন ২০২৪ ও মসজিদ কমপ্লেক্সের ভিত্তিপ্রস্তর স্থাপন",
        "date": "2/29/2024, 11:12:54 AM",
        "image": "https://cdn.assunnahfoundation.org/news/member-conference-2024-1.jpeg",
        "details": "আলহামদু লিল্লাহ, গত ২৬ ফেব্রুয়ারি, ২০২৪ খ্রি. মেতাবেক ১৫ শাবান ১৪৪৫ হি. দ্বিতীয়বারের মতো আস-সুন্নাহ ফাউন্ডেশনের আজীবন ও দাতা সদস্য সম্মেলন এবং মসজিদ কমপ্লেক্সের নির্মাণ-কাজ উদ্বোধন করা হয়েছে। আস-সুন্নাহ ফাউন্ডেশনের গঠনতন্ত্রে ‘আজীবন সদস্য’ ও ‘দাতা সদস্য’ নামে দুই ধরনের সদস্য রয়েছেন। ফাউন্ডেশনের গঠনতন্ত্র অনুযায়ী সাদকায়ে জারিয়াহমূলক প্রকল্পে এককালীন এক লক্ষ টাকা দান করে আজীবন সদস্য এবং ৫০ হাজার টাকা দান করে দাতা সদস্য হওয়া যায়। ফাউন্ডেশনের পরিচালনা পর্ষদ প্রয়োজন অনুযায়ী আজীবন ও দাতা সদস্যদের পরামর্শ গ্রহণ করেন এবং সময়ে সময়ে ফাউন্ডেশনের কার্যক্রম সম্পর্কে অবহিত করেন। আজীবন ও দাতা সদস্যগণ আমৃত্যু সদস্য থাকবেন।"
    },
    {


        id: "2",
        "image": "https://cdn.assunnahfoundation.org/news/member-conference-2024-2.jpeg",
        "details": "বাড্ডার সাতারকুলে অবস্থিত মাদরাসাতুস সুন্নাহ সংলগ্ন মাঠে অনুষ্ঠিত সদস্য সম্মেলনে ফাউন্ডেশনের পরিচালনা পর্ষদের সদস্যবৃন্দ, উপদেষ্টামণ্ডলী ও আজীবন ও দাতা সদস্যগণ উপস্থিত ছিলেন। কুরআন তিলাওয়াতের মাধ্যমে অনুষ্ঠানের সূচনা করা হয়। কুরআন তিলাওয়াত করেন ফাউন্ডেশনের কর্মী হাফেজ আনাস সিদ্দিক। এরপর হামদ পরিবেশিত হয়। হামদ পরিবেশন করেন মুহাম্মদ যায়েদুল ইসলাম।"

    },
    {


        id: "3",
        "image": "https://cdn.assunnahfoundation.org/news/member-conference-2024-3.jpeg",
        "details": "ফাউন্ডেশনের সাধারণ সম্পাদক প্রকৌশলী সাব্বির আহমদের স্বাগত বক্তব্যের মাধ্যমে আলোচনা-পর্বের সূচনা হয়। উপস্থিত বিশিষ্ট ব্যক্তিবর্গ ও ইসলামী স্কলারগণ সংক্ষিপ্ত অনুভূতি প্রকাশ করেন। আলোচনা পর্বের ফাঁকে ফাঁকে ফাউন্ডেশনের কার্যক্রম সম্পর্কে চারটি তথ্যচিত্র প্রদর্শিত হয়। সেগুলো যথাক্রমে: একটি আস-সুন্নাহ ফাউন্ডেশনের প্রতিষ্ঠাকাল থেকে এ পর্যন্ত বাস্তবায়িত কার্যক্রম, আস-সুন্নাহ ফাউন্ডেশনের অঙ্গপ্রতিষ্ঠান আস-সুন্নাহ স্কিল ডেভেলপমেন্ট ইনস্টিটিউটের কার্যক্রম, আস-সুন্নাহ ফাউন্ডেশন স্বাবলম্বীকরণ প্রকল্প থেকে জীবন বদলে যাওয়া এক ব্যক্তির ওপর নির্মিত প্রামাণ্যচিত্র এবং আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্সের ভিডিও।"

    },
    {
        id: "4",
        "image": "https://cdn.assunnahfoundation.org/news/member-conference-2024-4.jpeg",
        "details":"অনুষ্ঠানে ফাউন্ডেশনের চেয়ারম্যান শায়খ আহমাদুল্লাহ (হাফিযাহুল্লাহ) ফাউন্ডেশনের প্রতিষ্ঠালগ্ন থেকে এ যাবৎকালের কার্যক্রম সম্পর্কে বর্ণনা দেন এবং ভবিষ্যৎ পরিকল্পনা তুলে ধরেন। তিনি আস-সুন্নাহ ফাউন্ডেশনের পাশে থাকার জন্য সবাইকে ধন্যবাদ জানিয়ে ভবিষ্যতেও এভাবে ফাউন্ডেশনের পাশে থাকার আহ্বান জানান। বিশেষভাবে তিনি আস-সুন্নাহ ফাউন্ডেশনের দীর্ঘদিনের স্বপ্ন ‘আস-সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্স ও ইসলামিক সেন্টার’ প্রকল্প গড়ে তোলার ক্ষেত্রে সবার সহযোগিতা একান্তভাবে কামনা করেন।"
    },
    {
        id: "5",
        "image":"https://cdn.assunnahfoundation.org/news/member-conference-2024-5.jpeg",
        "details": "বিকাল ৩টা থেকে ৫টা পর্যন্ত অনুষ্ঠিত সম্মেলনে অন্যান্যের মধ্যে বক্তব্য দেন স্বদেশ প্রপার্টিস লিমিটেডের ব্যবস্থাপনা পরিচালক, ঢাকা ১১ নং আসনের মাননীয় সংসদ সদস্য মোঃ ওয়াকিল উদ্দিন, জাতীয় মসজিদ বায়তুল মোকাররমের ইমাম মুহিউদ্দীন কাসেম, ফাউন্ডেশনের সহ-সভাপতি, ইসলামিক ফাউন্ডেশনের সাবেক পরিচালক ডা, খিজির হায়াত খান; ফাউন্ডেশনের অন্যতম সদস্য, দারুর রাশাদ মাদরাসার পরিচালক মাওলানা সালমান; ফাউন্ডেশনের অন্যতম উপদেষ্টা, অন্যরকম গ্রুপের চেয়ারম্যান মাহমুদুল হাসান সোহাগ প্রমুখ।আজীবন ও দাতা সদস্য সম্মেলনে সদস্যগণসহ অন্যান্যের মধ্যে উপস্থিত ছিলেন, বিশিষ্ট আলোচক, ইসলামিক স্কলার আব্দুল হাই মোহাম্মদ সাইফুল্লাহ, ধানমন্ডি তাকওয়া মসজিদের খতীব মুফতী সাইফুল ইসলাম, তানযিমুল উম্মাহ ফাউন্ডেশনের চেয়ারম্যান হাবীবুল্লাহ মোহাম্মদ ইকবাল, বিগ্রেডিয়ার জেনারেল সদরুল আলম, আলোচক, কলামিস্ট মাওলানা জোবায়ের আহমদ, আলোচক ও খতীব মাওলানা মোস্তাফিজুর রাহমানী, আলোচক মাওলানা মোহাম্মদ আলী, কাস্টমস কমিশনার জাকির হোসেন, আলোচক মাওলানা রাফী বিন মুনীর, লেখক মাওলানা সাইমুম সাদী, মাওলানা মাসউদ, হাফেজ মাওলানা নিজাম বিন মুহিব, মাওলানা আব্দুল গাফফার প্রমুখ।আলোচনা পর্ব শেষে আস- সুন্নাহ ফাউন্ডেশন মসজিদ কমপ্লেক্সের নির্মাণ - কাজ উদ্বোধন করা হয়। উদ্বোধন অনুষ্ঠানে অন্যান্যদের মাঝে উপস্থিত ছিলেন আদ - দীন মেডিক্যাল কলেজ এন্ড হাসপাতালের প্রতিষ্ঠাতা ডাক্তার শেখ মহিউদ্দীন।"
    }
]